{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "QR Alternate: Dark-Ion Fuel"
			},
			"Translation":
			{
				"Text": "QR Альт.: Топливо на основе темных ионов"
			},
			"Key": "D35F15544827B99B45B485A45D598BC6"
		},
		{
			"Source":
			{
				"Text": "QR: Ficsonium"
			},
			"Translation":
			{
				"Text": "QR: Фиксоний"
			},
			"Key": "D2B3842C4832AE62074B57AE8310A46B"
		},
		{
			"Source":
			{
				"Text": "QR: Ficsonium Fuel Rod"
			},
			"Translation":
			{
				"Text": "QR: Фиксониевый стержень"
			},
			"Key": "C70FF5E64C1CF70980568382823C2D91"
		},
		{
			"Source":
			{
				"Text": "QR: Ionized Fuel"
			},
			"Translation":
			{
				"Text": "QR: Ионизированное топливо"
			},
			"Key": "982F2DFC457A72BB9BC75F98F68F26C5"
		}
	]
}